{
  "__COMMENT": "This file is used to store the strapi keys and fallback values for the text in index.js",
  "prefix": "ConnectedHub",
  "HeaderTitle": "Hubs",
  "HeaderBody": "Participants can join physical hacking hubs or participate in the event online. This global-online approach will make our event more accessible for everyone.",
  "Section1Title": "What is a hub",
  "Section1Subtitle": "A hub is a physical location for all our participants to enjoy",
  "Section1Body": "Junction is usually held Espoo, Finland, to where participants have travelled from all around the world. This year, we have turned the tables, by bringing the event chez you. We've gathered amazing organizers and spaces for all accepted applicants to join, from Cambridge to New Delhi. If you'd like to join the community by organizing a hub yourself, shoot us a message at hello(at)hackjunction.com!",
  "Section2Title": "Junction Central Hub",
  "Section2Subtitle": "The organizational hub located in the center of well Finland",
  "Section2Body": "The Central Hub is from where Junction will coordinate the world's leading hackathon of 2020 and from where the stream studio connecting all of the hubs will be hosted. For once, Finland gets to be the center of something, as the hub is located in the Helsinki metropolitan area. To attend, you need to apply for the hub separately.",
  "Section3Title": "Junction Hubs all over the world",
  "Section3Subtitle": "Your official Junction location",
  "Section3Body": "Junction Hubs are locations all over Tellus, to which you can apply to or join freely, depending on the hub. These official hacking centers are organized by independent, remarkable hackathon organizers who have taken action and joined us to build this year's finest hackathon.",
  "Section3CitiesTitle": "Currently confirmed Hub cities",
  "Section3Cities": "Riyadh, Malmö, Vienna, Budapest, Riga, Lappeenranta, Tartu, Seoul, Hanoi, Exeter, Algiers, Chengdu, Kazan, Moscow, St. Petersburg, Gothenburg, Cairo",
  "Section4Title": "Junction Partner Hubs",
  "Section4Subtitle": "Brought to you by Junction's official partners",
  "Section4Body": "Some of our outstanding partners will open up their work spaces for your team to enjoy a weekend full of hacking! The best part? You could be hacking at your future office. Find out more about the partner hubs closer to the application period."
}
